tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "mas-cli/tap"
brew "awscli"
brew "docker", link: false
brew "gcc"
brew "git"
brew "htop"
brew "hugo"
brew "jenv"
brew "keychain"
brew "libxml2"
brew "mas"
brew "pandoc"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "adobe-acrobat-reader"
cask "anaconda"
cask "atom"
cask "bbc-iplayer-downloads"
cask "caffeine"
cask "docker"
cask "dropbox"
cask "flux"
cask "google-backup-and-sync"
cask "google-hangouts"
cask "iterm2"
cask "mactex-no-gui"
cask "pycharm-ce"
cask "rstudio"
cask "skype"
cask "slack"
cask "the-unarchiver"
cask "tunnelblick"
cask "virtualbox"
cask "xquartz"
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
